org/portugues/pcse1.html
<!doctype html>
<html lang="fr, pt">
<head>
<title>Portuguese Conversation of the Saturday Episode 1</title>
<!-- 2019-07-13 Sat 18:07 -->
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta name="generator" content="Org-mode">
<meta name="author" content="Laurent Garnier">

<link  href="https://cdnjs.cloudflare.com/ajax/libs/twitter-bootstrap/3.3.5/css/bootstrap.min.css" rel="stylesheet">
</head>
<body>
<div id="content" class="container">
<div class="row"><div class="col-md-9"><h1 class="title">Portuguese Conversation of the Saturday Episode 1</h1>

<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> Pequeno diálogo</h2>
<div class="outline-text-2" id="text-1">
</div><div id="outline-container-sec-1-1" class="outline-3">
<h3 id="sec-1-1"><span class="section-number-3">1.1</span> Em português</h3>
<div class="outline-text-3" id="text-1-1">
<dl class="org-dl">
<dt> Laurent </dt><dd>Oi, meu nome é Laurent. 
</dd>
<dt> Paloma </dt><dd>Ola, meu nome é Paloma.
</dd>
<dt> Laurent </dt><dd>Prazer em conhecê-lo.
</dd>
<dt> Paloma </dt><dd>Prazer em conhecê-lo.
</dd>
<dt> Laurent </dt><dd>Como vai?
</dd>
<dt> Paloma </dt><dd>Tudo bem, obrigada. E você?
</dd>
<dt> Laurent </dt><dd>Tudo bem, obrigado. Até mais.
</dd>
<dt> Paloma </dt><dd>Adeus.
</dd>
</dl>
</div>
</div>
</div>

<div id="outline-container-sec-2" class="outline-2">
<h2 id="sec-2"><span class="section-number-2">2</span> Little dialogue</h2>
<div class="outline-text-2" id="text-2">
</div><div id="outline-container-sec-2-1" class="outline-3">
<h3 id="sec-2-1"><span class="section-number-3">2.1</span> In English</h3>
<div class="outline-text-3" id="text-2-1">
<dl class="org-dl">
<dt> Laurent </dt><dd>Hi, my name is Laurent. 
</dd>
<dt> Paloma </dt><dd>Hi, my name is Paloma.
</dd>
<dt> Laurent </dt><dd>Nice to meet you.
</dd>
<dt> Paloma </dt><dd>It's a pleasure.
</dd>
<dt> Laurent </dt><dd>How are you?
</dd>
<dt> Paloma </dt><dd>I'm fine, thanks. And you?
</dd>
<dt> Laurent </dt><dd>Fine, Thanks. See you soon.
</dd>
<dt> Paloma </dt><dd>Goodbye.
</dd>
</dl>
</div>
</div>
</div>

<div id="outline-container-sec-3" class="outline-2">
<h2 id="sec-3"><span class="section-number-2">3</span> Petit dialogue</h2>
<div class="outline-text-2" id="text-3">
</div><div id="outline-container-sec-3-1" class="outline-3">
<h3 id="sec-3-1"><span class="section-number-3">3.1</span> En français</h3>
<div class="outline-text-3" id="text-3-1">
<dl class="org-dl">
<dt> Laurent </dt><dd>Salut, je m'appelle Laurent. 
</dd>
<dt> Paloma </dt><dd>Salut, je m'appelle Paloma.
</dd>
<dt> Laurent </dt><dd>Enchanté.
</dd>
<dt> Paloma </dt><dd>Ravie de faire ta connaissance.
</dd>
<dt> Laurent </dt><dd>Comment vas-tu ?
</dd>
<dt> Paloma </dt><dd>Je vais bien, merci. Et toi ?
</dd>
<dt> Laurent </dt><dd>Bien, merci. À la prochaine.
</dd>
<dt> Paloma </dt><dd>Au revoir.
</dd>
</dl>
</div>
</div>
</div>


<div id="outline-container-sec-4" class="outline-2">
<h2 id="sec-4"><span class="section-number-2">4</span> Vocabulary of the week / Vocabulaire de la semaine</h2>
<div class="outline-text-2" id="text-4">
</div><div id="outline-container-sec-4-1" class="outline-3">
<h3 id="sec-4-1"><span class="section-number-3">4.1</span> Portugês to English</h3>
<div class="outline-text-3" id="text-4-1">
<table class="table table-striped table-bordered table-hover table-condensed">


<colgroup>
<col  class="left">

<col  class="left">
</colgroup>
<thead>
<tr>
<th scope="col" class="text-left">Português</th>
<th scope="col" class="text-left">English</th>
</tr>
</thead>
<tbody>
<tr>
<td class="text-left">Obrigado/a</td>
<td class="text-left">Thanks</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="text-left">De nada</td>
<td class="text-left">It's nothing</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="text-left">Disponha</td>
<td class="text-left">You're welcome</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="text-left">Bom dia</td>
<td class="text-left">Good morning</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="text-left">Boa tarde</td>
<td class="text-left">Good afternoon</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="text-left">Boa noite</td>
<td class="text-left">Good evening/night</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="text-left">Sim</td>
<td class="text-left">Yes</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="text-left">Não</td>
<td class="text-left">No</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="text-left">Desculpe</td>
<td class="text-left">Sorry</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="text-left">Com licença</td>
<td class="text-left">Excuse-me</td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-sec-4-2" class="outline-3">
<h3 id="sec-4-2"><span class="section-number-3">4.2</span> Português vers français</h3>
<div class="outline-text-3" id="text-4-2">
<table class="table table-striped table-bordered table-hover table-condensed">


<colgroup>
<col  class="left">

<col  class="left">
</colgroup>
<thead>
<tr>
<th scope="col" class="text-left">Português</th>
<th scope="col" class="text-left">Français</th>
</tr>
</thead>
<tbody>
<tr>
<td class="text-left">Obrigado/a</td>
<td class="text-left">Merci</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="text-left">De nada</td>
<td class="text-left">De rien</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="text-left">Disponha</td>
<td class="text-left">Je vous en prie</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="text-left">Bom dia</td>
<td class="text-left">Bonjour</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="text-left">Boa tarde</td>
<td class="text-left">Bonjour</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="text-left">Boa noite</td>
<td class="text-left">Bonsoir/Bonne nuit</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="text-left">Sim</td>
<td class="text-left">Oui</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="text-left">Não</td>
<td class="text-left">Non</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="text-left">Desculpe</td>
<td class="text-left">Pardon</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="text-left">Com licença</td>
<td class="text-left">Excusez-moi</td>
</tr>
</tbody>
</table>
</div>
</div>
</div>


<div id="outline-container-sec-5" class="outline-2">
<h2 id="sec-5"><span class="section-number-2">5</span> Additional Resources</h2>
<div class="outline-text-2" id="text-5">
</div><div id="outline-container-sec-5-1" class="outline-3">
<h3 id="sec-5-1"><span class="section-number-3">5.1</span> Links to additional resources</h3>
<div class="outline-text-3" id="text-5-1">
<ul class="org-ul">
<li>The linked <a href="https://youtu.be/5G2rLRL_-3E">video</a>
</li>
<li><a href="https://lgsp.github.io/sciencelanguages/html/news_portuguese.html">The newsletter for portuguese speaker</a>
</li>
<li><a href="https://fsi-languages.yojik.eu/languages/oldfsi/languages/portuguese.html">FSI complete hebrew course</a>
</li>
</ul>
</div>
</div>
</div>

<div id="outline-container-sec-6" class="outline-2">
<h2 id="sec-6"><span class="section-number-2">6</span> Ressources complémentaires</h2>
<div class="outline-text-2" id="text-6">
</div><div id="outline-container-sec-6-1" class="outline-3">
<h3 id="sec-6-1"><span class="section-number-3">6.1</span> Liens vers d'autres ressources</h3>
<div class="outline-text-3" id="text-6-1">
<ul class="org-ul">
<li>La <a href="https://youtu.be/5G2rLRL_-3E">vidéo</a> associée
</li>
<li><a href="https://lgsp.github.io/sciencelanguages/html/news_portuguese.html">La newsletter de l'anglais pour le portugais</a>
</li>
<li><a href="https://fsi-languages.yojik.eu/languages/oldfsi/languages/portuguese.html">Le cours complet du FSI</a>
</li>
</ul>
</div>
</div>
</div>

<div id="outline-container-sec-7" class="outline-2">
<h2 id="sec-7"><span class="section-number-2">7</span> Other languages / Autres langues</h2>
<div class="outline-text-2" id="text-7">
</div><div id="outline-container-sec-7-1" class="outline-3">
<h3 id="sec-7-1"><span class="section-number-3">7.1</span> My videos on YouTube / Mes vidéos sur YouTube</h3>
<div class="outline-text-3" id="text-7-1">
<ul class="org-ul">
<li><a href="https://www.youtube.com/playlist?list=PLfKvL-VUSKAnM9MWJT9F1z1QZTdb73i7r">Learn German with me</a>
</li>
<li><a href="https://www.youtube.com/playlist?list=PLfKvL-VUSKAkXu2x3Fp74QxxYUVP43haA">Learn Arabic with me</a>
</li>
<li><a href="https://www.youtube.com/playlist?list=PLfKvL-VUSKAl4R0Mh7sKvQjqCsiEEa6D9">Learn Chinese with me</a>
</li>
<li><a href="https://www.youtube.com/playlist?list=PLfKvL-VUSKAm_p6ikI_pTbxNuHco73REt">Learn Spanish with me</a>
</li>
<li><a href="https://www.youtube.com/playlist?list=PLfKvL-VUSKAkbDhpbtXc7RdroMBBeTJx0">Learn Hebrew with me</a>
</li>
<li><a href="https://www.youtube.com/playlist?list=PLfKvL-VUSKAn0zUUPYsMDd8_1J_UtfRxh">Learn Portuguese with me</a>
</li>
</ul>
</div>
</div>

<div id="outline-container-sec-7-2" class="outline-3">
<h3 id="sec-7-2"><span class="section-number-3">7.2</span> My blogs</h3>
<div class="outline-text-3" id="text-7-2">
<ul class="org-ul">
<li><a href="https://doyouspeakenglish.fr">https://doyouspeakenglish.fr</a>
</li>
<li><a href="https://govoritparoussky.fr">https://govoritparoussky.fr</a>
</li>
<li><a href="https://impossiblenestpasfrancais.eu">https://impossiblenestpasfrancais.eu</a>
</li>
<li><a href="https://polyglothuman.fr">https://polyglothuman.fr</a>
</li>
</ul>
</div>
</div>
</div>
</div><div class="col-md-3"><nav id="table-of-contents">
<div id="text-table-of-contents" class="bs-docs-sidebar">
<ul class="nav">
<li><a href="#sec-1">1. Pequeno diálogo</a>
<ul class="nav">
<li><a href="#sec-1-1">1.1. Em português</a></li>
</ul>
</li>
<li><a href="#sec-2">2. Little dialogue</a>
<ul class="nav">
<li><a href="#sec-2-1">2.1. In English</a></li>
</ul>
</li>
<li><a href="#sec-3">3. Petit dialogue</a>
<ul class="nav">
<li><a href="#sec-3-1">3.1. En français</a></li>
</ul>
</li>
<li><a href="#sec-4">4. Vocabulary of the week / Vocabulaire de la semaine</a>
<ul class="nav">
<li><a href="#sec-4-1">4.1. Portugês to English</a></li>
<li><a href="#sec-4-2">4.2. Português vers français</a></li>
</ul>
</li>
<li><a href="#sec-5">5. Additional Resources</a>
<ul class="nav">
<li><a href="#sec-5-1">5.1. Links to additional resources</a></li>
</ul>
</li>
<li><a href="#sec-6">6. Ressources complémentaires</a>
<ul class="nav">
<li><a href="#sec-6-1">6.1. Liens vers d'autres ressources</a></li>
</ul>
</li>
<li><a href="#sec-7">7. Other languages / Autres langues</a>
<ul class="nav">
<li><a href="#sec-7-1">7.1. My videos on YouTube / Mes vidéos sur YouTube</a></li>
<li><a href="#sec-7-2">7.2. My blogs</a></li>
</ul>
</li>
</ul>
</div>
</nav>
</div></div></div>
<footer id="postamble" class="">
<div><p class="author">Author: Laurent Garnier</p>
<p class="date">Created: 2019-07-13 Sat 18:07</p>
<p class="creator"><a href="http://www.gnu.org/software/emacs/">Emacs</a> 26.2 (<a href="http://orgmode.org">Org-mode</a> 9.2.3)</p>
</div>
</footer>
</body>
</html>
